/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Controles de posición adicionales";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Variantes de glifo";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Nombre de caso no válido";

/* Label for variations disclosure triangle. */
"Variations" = "Variantes";
